// Buttons

"Print..." = "Ispis…";

"Save..." = "Spremi…";

"Go Back" = "Idi natra";

"Continue" = "Nastavi";

"Close" = "Zatvori";

"Log Out" = "Odjava";

"Restart" = "Ponovno uključi";

"Shut Down" = "Isključi";

// Installation Type

"Package Name" = "Naziv paketa";

"Package Action" = "Postupak";

"Package Size" = "Veličina";


"Space Required:" = "Potreban prostor:";

"Remaining:" = "Preostalo:";


"Standard Install" = "Standardna instalacija";

"StandardTitle" = "Standardna instalacija na “%@”";

"Customize" = "Podesi";

